Tekla.Structures.ModelInternal.dotnetIntList_t


Tekla.Structures.ModelInternal.dotnetIntList_t.IndexCurrentItem


Tekla.Structures.ModelInternal.dotnetIntList_t.NumberItems


Tekla.Structures.ModelInternal.dotnetIntList_t.NumberItemsInSet


Tekla.Structures.ModelInternal.dotnetIntList_t.aIntList


Tekla.Structures.ModelInternal.dotnetIntList_t.ClientId


Tekla.Structures.ModelInternal.dotnetIntList_t.#ctor(System.Int32)


Tekla.Structures.ModelInternal.dotnetIntList_t.ToStruct(Tekla.Structures.ModelInternal.IntList)


Tekla.Structures.ModelInternal.dotnetIntList_t.FromStruct(Tekla.Structures.ModelInternal.IntList)
